[
    {
        "title" : "Sapiens: Lược Sử Loài Người",
        "author" :"Yuval Noah Harari",
        "discription" :"Sapiens, đưa chúng ta vào một chuyến đi kinh ngạc qua toàn bộ lịch sử loài người, từ những gốc rễ tiến hóa của nó đến thời đại của chủ nghĩa tư bản và kỹ thuật di truyền, để khám phá tại sao chúng ta đang trong những điều kiện sinh sống hiện tại. Sapiens tập trung vào các quá trình quan trọng đã định hình loài người và thế giới quanh nó, chẳng hạn như sự ra đời của sản xuất nông nghiệp, việc tạo ra tiền, sự lan truyền của những tôn giáo, và sự nổi lên của những nhà nước quốc gia. Không giống như những quyển sách khác cùng loại, Sapiens đã có một lối tiếp cận liên ngành học, bắc cầu qua những khoảng cách giữa lịch sử, sinh học, triết học và kinh tế theo một lối trước đây chưa từng có. Hơn nữa, lấy cả quan điểm vĩ mô và vi mô, Sapiens không chỉ đề cập đến những gì đã xảy ra và tại sao, mà còn đi sâu vào việc những cá nhân trong lịch sử đó đã cảm nhận nó như thế nào. Câu hỏi lớn và sâu sắc của Harari là: chúng ta thực sự muốn gì? Có cách nào để đạt được hạnh phúc cho con người chúng ta, hoặc thậm chí liệu chúng ta có biết được nó là gì hay không? Trong cốt lõi của nó, Sapiens biện luận rằng chúng ta không biết về bản thân chúng ta, huống chi biết được những nhu cầu của những loài sinh vật khác. Chúng ta đã quá thường xuyên bị những tưởng tượng hư cấu của chúng ta lừa dối. Lịch sử cũng là một hư cấu, nhưng một hư cấu đã được kiềm chế bởi thực tại và biện luận: một hình thức của huyền thoại – một hư cấu hữu ích – khiến nó có thể mang lại sự giác ngộ của sự tự biết chính mình.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover-1552619591344-sapiens-luoc-su-loai-nguoi.jpg",
        "category":" Văn Hóa - Xã Hội - Tôn Giáo ▸ Lịch Sử - Chính Trị"
    },
    {
        "title" : "Tư Duy Phản Biện",
        "author" :" Zoe McKey",
        "discription" :"Tư duy phản biện là chìa khóa để bạn thoát khỏi những lối mòn trong suy nghĩ, giúp bạn giải quyết các vấn đề khó khăn một cách sáng tạo và hiệu quả hơn. Cuốn sách Tư duy phản biện được viết bởi chuyên gia đào tạo Zoe McKey sẽ giúp bạn khai phá được sức mạnh trí óc của mình. Đọc xong tác phẩm, trực giác của bạn sẽ được mài sắc một cách rõ rệt, nhờ vậy khả năng đánh giá và đưa ra quyết định cũng được cải thiện, giúp bạn tự tin hơn trong mọi hành động.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover-1554355246540-cover.jpg",
        "category":"Kỹ năng - Nghệ thuật sống"
    },
    {
        "title" : "Đắc nhân tâm ",
        "author" :"Dale Carnegie",
        "discription" :"Đây là quyển sách duy nhất về thể loại self-help liên tục đứng đầu danh mục sách bán chạy nhất (best-selling Books) do báo The New York Times bình chọn suốt 10 năm liền. Riêng bản tiếng Anh của sách đã bán được hơn 15 triệu bản trên thế giới. Tác phẩm có sức lan toả vô cùng rộng lớn – dù bạn đi đến bất cứ nơi đâu, bất kỳ quốc gia nào cũng đều có thể nhìn thấy. Tác phẩm được đánh giá là quyển sách đầu tiên và hay nhất, có ảnh hưởng làm thay đổi cuộc đời của hàng triệu người trên thế giới. Không còn nữa khái niệm giới hạn, Đắc Nhân Tâm là nghệ thuật thu phục lòng người, là làm cho tất cả mọi người yêu mến mình. Đắc nhân tâm và cái Tài trong mỗi người chúng ta. Đắc Nhân Tâm trong ý nghĩa đó cần được thụ đắc bằng sự hiểu rõ bản thân, thành thật với chính mình, hiểu biết và quan tâm đến những người xung quanh để nhìn ra và khơi gợi những tiềm năng ẩn khuất nơi họ, giúp họ phát triển lên một tầm cao mới. Đây chính là nghệ thuật cao nhất về con người và chính là ý nghĩa sâu sắc nhất đúc kết từ những nguyên tắc vàng của Dale Carnegie",
        "img":"https://static.epub.vn/epubvn-image/dac-nhan-tam-1543906987.jpg",
        "category":" Kỹ năng - Nghệ thuật sống ▸ Nghệ thuật sống"
    },
    {
        "title" : "Deep Work: Làm ra làm chơi ra chơi        ",
        "author" :"Cal Newport",
        "discription" :"Đã bao giờ bạn ngồi xuống để làm việc và sau đó, không hề nhận ra mình lại kết thúc bằng việc dành một (vài) tiếng đồng hồ lướt Youtube, Facebook, tin tức? Tất cả chúng ta đều đã từng làm vậy. Có vẻ như có quá nhiều thứ lôi kéo sự chú ý của chúng ta trong thời đại này, nên rất khó để thậm chí đạt đến trạng thái tinh thần giúp hoàn thành công việc một cách tốt nhất. Trong Làm ra làm chơi ra chơi, tác giả Cal Newport nhấn mạnh chủ đề “làm việc sâu” (deep work) đang ngày càng được chú trọng. Học cách làm thế nào để làm việc sâu – khả năng tập trung vào một nhiệm vụ khó nhằn mà không hề bị sao lãng – là chìa khóa để tạo ra những kết quả tốt hơn trong thời gian ngắn hơn. Cuốn sách đưa ra hai mục tiêu, được chia làm hai phần. Phần 1 nhằm thuyết phục bạn rằng giả thiết về làm việc sâu là đúng. Phần 2 giới thiệu đến bạn một số cách để tận dụng làm việc sâu bằng cách rèn luyện não bộ và chuyển đổi thói quen làm việc sang hướng đặt làm việc sâu ở trung tâm sự nghiệp.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1566622735274-blob.jpg",
        "category":"  Kỹ năng - Nghệ thuật sống ▸ Kỹ năng làm việc"
    },
    {
        "title" : "Kỹ Năng Đi Trước Đam Mê        ",
        "author" :" Cal Newport",
        "discription" :"sau khi đưa ra dẫn chứng chống lại niềm tin vào đam mê, Newport bắt đầu cuộc hành trình khám phá thực tế là mọi người trở nên yêu thích công việc họ làm như thế nào. Dành thời gian tiếp xúc với những người nông dân trên trang trại, các nhà đầu tư mạo hiểm, những người viết kịch bản, các lập trình viên máy tính hành nghề tự do, và những người cho biết mình tìm thấy cảm giác mãn nguyện từ công việc, Newport phát hiện ra những chiến lược họ đã áp dụng và những cạm bẫy họ đã né tránh trong quá trình phát triển sự nghiệp hấp dẫn của mình.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1568805560402-ky-nang-di-truoc-dam-me.jpg",
        "category":" Kỹ năng - Nghệ thuật sống ▸ Kỹ năng sống"
    },
    {
        "title" : "Sức Mạnh Của Trí Tuệ Tâm Linh        ",
        "author" :" Tony Buzan",
        "discription" :"Trong Sức Mạnh Của Trí Tuệ Tâm Linh, Tony Buzan đã đề tập tới tâm linh một cách nhẹ nhàng, thực tế. Và sức mạnh của Trí tuệ Tâm linh thực ra không ở đâu xa  mà ở ngay suy nghĩ, những giá trị nội tại của bản thân chúng ta. Đó là sống hồn nhiên, trong sáng, sống với tiếng cười, sống bằng những giá trị thực của mình.Chính từ sức mạnh của Trí tuệ Tâm linh giúp chúng ta hiểu hơn về một trong những điều mà con người ngày nay đang thiếu đó chính là lòng trắc ẩn; để từ đó biết hiểu, yêu thương và chia sẻ với bản thân mình cũng như với cộng đồng xung quanh. Sức Mạnh Của Trí Tuệ Tâm Linh gồm 10 chương, giống như 10 phúc lành kết hợp với nhau để hình thành nên Trí tuệ Tâm linh; đây cũng chính là 10 cách để khơi dậy nguồn sức mạnh tinh thần của mỗi người. Một nửa dân số thế giới đang tích cực theo đuổi kiến thức về các vấn đề về tâm linh.Qua cuốn sách này bạn có thể hiểu hơn về chính mình và những người xung quanh, phát triển lòng trắc ẩn và thái độ tích cực, để rồi tầm nhìn của bạn về thế giới sẽ rộng mở hơn. Cuốn sách cũng giúp bạn khám phá cách để làm mới tâm hồn mình mỗi ngày, và làm thế nào mang lại niềm vui, giúp bạn có tinh thần hơn trong cuộc sống.Sức Mạnh Của Trí Tuệ Tâm Linh còn giới thiệu một số Bản đồ Tư duy – một công cụ học tập sinh động, nhiều màu sắc và hình ảnh mà tác giả đã dành cả cuộc đời để phát triển. Đó là những “tuyến đường” ký ức, cho phép bạn sắp xếp các sự kiện và ý tưởng phù hợp với cách thức vận hành tự nhiên của bộ não. Những bản đồ minh họa, cũng như bài tập vẽ Bản đồ Tư duy ở mỗi chương sẽ giúp bạn củng cố hơn nữa Trí tuệ Tâm linh. ",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1629783748639-suc-manh-cua-tri-tue-tam-linh.png",
        "category":"Kỹ năng - Nghệ thuật sống ▸ Kỹ năng sống"
    },
    {
        "title" : "Nền Tảng & Ứng Dụng Của Bản Đồ Tư Duy",
        "author" :"Tony Buzan",
        "discription" :"là sự chỉ dẫn căn bản cho quá trình làm quen với Bản đồ Tư duy. Với công cụ Bản đồ Tư duy, Tony Buzan đã thay đổi cuộc sống của hàng triệu người trên thế giới - và hệ thống ghi chép mang tính đột phá của ông sẽ giúp bạn đạt được những thành tích xuất sắc trong mọi lĩnh vực của đời sống.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1582617212431-blob.jpg",
        "category":" Kỹ năng - Nghệ thuật sống ▸ Kỹ năng làm việc"
    },
    {
        "title" : "Suc manh cua tri tue xa hoi",
        "author" :"Tony Buzan",
        "discription" :"khi có một trợ lực xúc tác từ môi trường thúc đẩy bản thân đuổi theo để không bị lạc hậu tụt lại phía sau cùng, đó là sức mạnh của xã hội",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1584532032125-blob.jpg",
        "category":" Kỹ năng - Nghệ thuật sống ▸ Nghệ thuật sống"
    },
    {
        "title" : "Muôn Kiếp Nhân Sinh 1        ",
        "author" :"Nguyên Phong",
        "discription" :"à tác phẩm do Giáo sư John Vũ - Nguyên Phong viết từ năm 2017 và hoàn tất đầu năm 2020 ghi lại những câu chuyện, trải nghiệm tiền kiếp kỳ lạ từ nhiều kiếp sống của người bạn tâm giao lâu năm, ông Thomas – một nhà kinh doanh tài chính nổi tiếng ở New York. Những câu chuyện chưa từng tiết lộ này sẽ giúp mọi người trên thế giới chiêm nghiệm, khám phá các quy luật về luật Nhân quả và Luân hồi của vũ trụ giữa lúc trái đất đang gặp nhiều tai ương, biến động, khủng hoảng từng ngày.à một bức tranh lớn với vô vàn mảnh ghép cuộc đời, là một cuốn phim đồ sộ, sống động về những kiếp sống huyền bí, trải dài từ nền văn minh Atlantis hùng mạnh đến vương quốc Ai Cập cổ đại của các Pharaoh quyền uy, đến Hợp Chủng Quốc Hoa Kỳ ngày nay.cung cấp cho bạn đọc kiến thức mới mẻ, vô tận của nhân loại lần đầu được hé mở, cùng những phân tích uyên bác, tiên đoán bất ngờ về hiện tại và tương lai thế giới của những bậc hiền triết thông thái. Đời người tưởng chừng rất dài nhưng lại trôi qua rất nhanh, sinh vượng suy tử, mong manh như sóng nước. Luật nhân quả cực kỳ chính xác, chi tiết, phức tạp được thu thập qua nhiều đời, nhiều kiếp, liên hệ tương hỗ đan xen chặt chữ lẫn nhau, không ai có thể tính được tích đức này có thể trừ được nghiệp kia không, không ai có thể biết được khi nào nhân sẽ trổ quả. Nhưng, một khi đã gây ra nhân thì chắc chắn sẽ gặt quả - luật Nhân quả của vũ trụ trước giờ không bao giờ sai.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1593160087932-blob.jpg",
        "category":"Truyện ▸ Huyền bí - Giả tưởng"
    },
    {
        "title" : "Muôn Kiếp Nhân Sinh 2        ",
        "author" :"Nguyên Phong",
        "discription" :"Tác phẩm Muôn Kiếp Nhân sinh tập 1 của tác giả Nguyên Phong xuất bản giữa tâm điểm của đại dịch đã thực sự tạo nên một hiện tượng xuất bản hiếm có ở Việt Nam. Cuốn sách đã khơi dậy những trực cảm tiềm ẩn của con người, làm thay đổi góc nhìn cuộc sống và thức tỉnh nhận thức của chúng ta giữa một thế giới đang ngày càng bất ổn và đầy biến động. Ngoài việc phát hành hơn 200.000 bản trong 6 tháng, chưa kể lượng phát hành Ebook và Audio Book qua Voiz- FM, First News còn nhận được hàng ngàn tin nhắn, email chuyển lời cảm ơn đến tác giả Nguyên Phong. Điều này chứng tỏ sức lan tỏa của cuốn sách đã tạo nên một hiện tượng trong văn hóa đọc của năm 2020.Khởi duyên cuốn sách Muôn Kiếp Nhân Sinh là cuộc điện thoại lúc đêm khuya từ Việt Nam qua Mỹ vào cuối năm 2016. Khi cảm nhận thế giới xung quanh còn quá nhiều áp bức, bất công và điều ác đang diễn ra, tôi đã đề nghị tác giả Nguyên Phong viết một cuốn sách về Nhân quả để cảnh báo và thức tỉnh con người (tác phẩm Hành Trình về Phương Đông do ông viết phóng tác gần năm mươi năm trước đã làm nhiều thế hệ người Việt Nam thay đổi tâm thức và được yêu thích cho đến giờ).Lúc đó, tác giả Nguyên Phong đã kể tôi nghe về câu chuyện nhân quả và tiền kiếp đặc biệt kỳ lạ của Thomas - một doanh nhân thành đạt ở New York và cũng là người bạn tâm giao mà ông đã từng gặp ở Đại học Đài Bắc năm 2008. Sau cuộc điện thoại đêm khuya đó, ông đã lẳng lặng bay đến New York gặp Thomas và đề nghị được viết những câu chuyện lạ thường của Thomas thành sách.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1623155318979-c325ef38-33a0-4f8c-8acb-bc67729e2c59.jpeg",
        "category":"Kỹ năng - Nghệ thuật sống ▸ Nghệ thuật sống"
    },
    {
        "title" : "Hoa Sen Trên Tuyết",
        "author" :" Nguyên Phong",
        "discription" :"Trên nền câu chuyện cuộc đời của nhân vật có thật, triệu phú Alan Havey, Hoa sen trên tuyết gieo vào độc giả nhiều điều phải nghĩ. Xuất thân từ một gia đình nghèo ở Mỹ và hiểu rõ giá trị của đồng tiền.Alan Havey đã nỗ lựcrất nhiều để làm việc, học tập và đạt được những thành công nhất định: biệt thự lộng lẫy bên bờ Michigan, căn nhà nghỉ mát trên núi Mt Vernon, du thuyền, tài khoản kếch xù trong ngân hàng và một cô vợ đẹp như diễn viên điện ảnh…Cuộc sống đầy đủcứ thế diễn ra cho tới khi những biến cố lần lượt đến trong cuộc đời: ông phát hiện bị ung thư; một số khoản đầu tư bị thua lỗ và sự nghiệp của ông có chiều hướng đi xuống. Và, người vợ - cũng là niềm tự hào của ông với mọi người đòi ly hôn để chia tài sản…Tại sao ông lại phải gánh chịu những việc như vậy trong khi ông đã dành phần lớn thời gian, công sức của mình để làm việc và nỗ lực? Ông để vợ ông có cuộc sống tốt nhất nhưng cuối cùng ông vẫn bị bỏ rơi với hàng loạt cáobuộc? Thực sự, sống tốt, sống lành là tốt hay không? Câu trả lời rằm ở hành trình ông rời bỏ những bế tắc, theo lời khuyên của một người bạn, để thực hiện một chuyến du lịch “không mục đích” đến Dharamsala - nơi Đức Đạt Lai Lạt Ma và hàng chục nghìn người Tây Tạng đang tị nạn. Cả cuốn sách là những ghi chép tỉ mỉ về hành trình của ông, những người ông gặpđể từ đó, mang đến lời giải đápcho câu hỏi của chung rất nhiều người: “Ý nghĩa của cuộc sống này là gì?”.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1593234055646-blob.jpg",
        "category":"Văn Hóa - Xã Hội - Tôn Giáo"
    },
    {
        "title" : "Tây Tạng Sinh Tử Thư        ",
        "author" :" Nguyên Phong",
        "discription" :"Nhằm tái hiện một cách hoàn chỉnh những tinh tuý của bộ kinh điển cổ xưa này, chúng tôi đã đặc biệt thêm vào hàng trăm hình vẽ và sơ đồ minh hoạ, kèm theo những chỉ dẫn tâm lý cụ thể, sinh động sau mỗi nội dung trình bày chính. Chúng tôi tin rằng, các bạn đọc có thể tìm thấy những tri thức bổ ích từ cuốn sách này, cho dù bạn không theo hoặc theo tôn giáo nào đi nữa. Đối với những người đã mất, đây chính là ngọn đèn chỉ lối để rũ bỏ nghiệp chướng vô minh, hướng đến con đường giải thoát; Còn đối với những người đang sống như chúng ta, những kiến thức và suy ngẫm về cái chết được trình bày tại đây sẽ giúp chúng ta hiểu sâu thêm về cuộc sống, biết lĩnh ngộ được những đạo lý sâu xa ngay từ trong cuộc sống đời thường, biết giữ một cái tâm thường hằng để nhìn nhận tất cả mọi chuyện vui buồn, được mất của nhân gian. Như vậy, sống hay chết sẽ không còn là vấn đề nữa.Một trong những bộ sách đặc biệt của Tây Tạng là bộ Tử Thư (Tibetan Book of the Dead) viết về đời sống sau khi chết. Cuốn sách này đã được nhiều người nghiên cứu và phiên dịch nhưng vì nó quá hàm súc, khó hiểu nên một số học giả đã rút tỉa vài đoạn trong đó, khai triển rộng ra để an ủi những người đang đau khổ vì cảnh tử biệt. Phần dưới đây trích trong cuốn To Those Who Mourn của Giám Mục Charles Leadbeater, một nhà thần học nổi tiếng của thế kỷ 20 Tử thần vừa cướp mất của bạn một người mà bạn yêu quý nhất đời. Đối với bạn hiện nay đời sống bỗng trở nên trống rỗng vô vị, và có lẽ không còn lý do gì để sống nữa. Cuộc đời từ nay chỉ còn là những chuỗi ngày dài đăng đẳng, đầy tẻ nhạt chán chường. Hạnh phúc đã mất sẽ không bao giờ trở lại, những cử chỉ âu yếm, những câu nói yêu đương dường như đã chìm lặn trong màn sương ngăn cách hai thế giới. Có lẽ bạn đang nghĩ về bạn, về sự mất mát không thể vãn hồi vừa xảy ra, nhưng có thể bạn còn đang nghĩ không biết người bạn thương yêu đang lâm vào tình trạng nào? Tuy bạn biết người đó đã đi xa rồi, đi mất rồi nhưng bạn không biết là đi đâu, số phận người đó như thế nào? Bạn cầu mong người đó sẽ gặp được những sự bình an, tốt đẹp nhưng rồi bạn lại thấy vẫn còn một cái gì không ổn vì không ai có thể giải thích cho bạn một cách thỏa đáng về ý nghĩa của đời sống cũng như cái chết. Giáp mặt trước sự kiện này, bạn đâm ra hoảng hốt, và đời sống đối với bạn bỗng trở nên một gánh nặng không thể gánh vác một mình được nữa. Này bạn, tâm trạng của bạn là một tâm trạng tự nhiên và thành thật. Tôi ước mong có thể chia sẻ với bạn về sự mất mát lớn lao này bằng sự giúp đỡ chân thành của tôi. Dĩ nhiên bạn nghĩ rằng: Làm sao tôi có thể an ủi bạn được! Làm sao một người như tôi có thể hiểu được nỗi đau khổ vô vàn của bạn kia chứ! Nhưng bạn hỡi, sự buồn rầu đau khổ của bạn đã xây dựng trên một hiểu lầm. Thưa vâng, một hiểu lầm tai hại và tôi mong khi hiểu rõ được điều này thì có lẽ bạn sẽ bớt đau khổ hơn. Tôi muốn trình bày cho bạn một quan điểm khác với quan niệm thông thường như sau.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1597895602442-blob.jpg",
        "category":" Văn Hóa - Xã Hội - Tôn Giáo ▸ Tâm Linh"
    },
    {
        "title" : "Hai Thực Tại",
        "author" :"Thiền sư Sayadaw U Jotika",
        "discription" :"Ở đây, chúng ta sẽ nói về một lĩnh vực khác của niệm pháp (dhammānupassanā), là một pháp hành rất rộng, phần lớn nhất và rộng nhất trong kinh Đại niệm xứ. Trước khi nói về niệm pháp, tôi sẽ phải tự mâu thuẫn với chính mình một chút. Tôi sẽ nói với các bạn những điều hoàn toàn ngược lại với những gì tôi đã nói lúc trước. Ngày hôm nay tôi sẽ nói cho các bạn biết một điều là: Tất cả mọi thứ đang tồn tại này đều là khổ, đều là bất toại nguyện, tất cả mọi thứ đều rất tệ.Trước đây tôi nói rằng mọi thứ thật tuyệt vời, làm sao tôi lại nói hai điều hoàn toàn trái ngược nhau như thế? Bởi vì cả hai đều đúng theo cách riêng của nó khi chúng ta sống trong hai dạng thực tại, hay hai dạng thức tồn tại khác biệt nhau. Đức Phật dạy hai loại chân lý, hay hai loại sự thật khác nhau; đừng bao giờ quên điều này, bởi vì nếu bạn quên và trộn lẫn hai loại thực tại này với nhau, bạn sẽ trở nên vô cùng rối.Trong tiếng Pāli, hai loại thực tại đó được gọi là sammuti-sacca (sự thật quy ước hay còn gọi là tục đế) và paramattha-sacca (sự thật tuyệt đối hay còn gọi là chân đế). Tứ Diệu Đế (bốn sự thật cao thượng về khổ) là sự thật tuyệt đối, chân lý tuyệt đối; nhưng đồng thời chúng ta cũng sống trong sự thật quy ước nữa. Nói một cách tương đối thì trong cuộc sống cũng có lúc chúng ta cảm thấy vui vẻ, hạnh phúc và tự do, nhưng từ góc nhìn của sự thật tuyệt đối, của chân lý thực sự, thì chẳng có gì là toại nguyện và hạnh phúc cả và cũng chẳng có tự do đích thực. Tất cả mọi thứ đều do nhân duyên tạo thành và ràng buộc; tất cả mọi thứ sinh khởi do nhân duyên. Chúng ta cần phải hiểu cả hai loại sự thật đó một cách sâu sắc và đừng lẫn lộn.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1599225227625-image_195509_1_16487-2.jpg",
        "category":"Văn Hóa - Xã Hội - Tôn Giáo ▸ Tâm Linh"
    },
    {
        "title" : "Nguồn Cội - Tình Yêu, Tự Do, Được Làm Chính Mình",
        "author" :" Osho",
        "discription" :" Văn Hóa - Xã Hội - Tôn Giáo ▸ Tâm Linh",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1603551774743-blob.jpg",
        "category":"Văn Hóa - Xã Hội - Tôn Giáo ▸ Tâm Linh"
    },
    {
        "title" : "Mặt Trời Tâm Thức",
        "author" :"Osho",
        "discription" :"Câu kinh thứ nhất: Cuộc sống là năng lượng. Câu kinh thứ 2: Có hai khía cạnh của năng lượng, khía cạnh thứ nhất là sự tồn tại và khía cạnh thứ hai là không tồn tại. Vũ trụ là có-không. Mọi tồn tại đều kèm theo không tồn tại cùng nó. Năng lượng trải rộng giữa hai cực đối ngẫu. Câu kinh thứ 3: Tồn tại có hai hình thái: Ý thức và vô thức. Ý thức và vô thức chỉ là một của tồn tại - chúng là hai giới hạn cuối cùng của một tồn tại. Câu kinh thứ 4: Trong vũ trụ không có gì là không liên quan với nhau. Năng lượng là hợp nhất. Ý thức không tách biệt với vô thức, vật chất không riêng biệt với ý thức, thể xác không riêng biệt với linh hồn, thượng đế không riêng biệt với tạo hóa. Con người là một với toàn bộ. Câu kinh thứ 5: Những gì có trong nguyên tử thì cũng có trong toàn bộ; những gì có trong vi mô thì cũng có trong vĩ mô; những gì nhỏ nhất cũng có trong cái lớn nhất; những gì có trong giọt nước thì cũng có trong đại dương. Sự khác nhau chỉ là về định lượng, không phải định tính. Kém không có ý nghĩa gì mà hơn cũng không có bất kỳ ý nghĩa gì. Cả hai là vô nghĩa. Câu kinh thứ 6: Không phải rằng tất cả những gì nhỏ bé xuất hiện là thụ động đón nhận, là ăn xin, và tất cả những gì to lớn xuất hiện là dâng tặng. Cho và nhận, ăn mày và hoàng đế có trong tất cả. Kẻ trống rỗng sẽ tràn đầy, những người tràn đầy sẽ trở nên trống rỗng. Dâng hiến tự nó là nhận. Giọt nước tự dâng mình cho đại dương thì nó cũng trở thành đại dương. Câu kinh thứ 7: Ý thức có hai khía cạnh: Tự ý thức và tự vô thức. Tự ý thức là nhận biết về bản thể mình, còn tự vô thức là không tự nhận biết về bản thể mình. Nếu con người trở nên tự ý thức một cách toàn bộ thì anh ta đạt tới thiền định, mọi góc tối đều tràn đầy ánh sáng. Câu kinh thứ 8: Yoga bắt đầu từ tự ý thức và kết thúc trong sự tan rã của cái tôi.Trở nên tự ý thức là phương pháp, trở nên tự do khỏi cái tôi là mục đích. Trở nên tràn đầy ý thức đối với cái tôi là thiền định; cuối cùng chỉ còn tâm thức còn lại và cái tôi biến mất, đó là chứng ngộ. Câu kinh thứ 9: Cái chết còn là năng lượng. Cái chết cũng là năng lượng. Không phải chỉ có sống mới là năng lượng, chết cũng là năng lượng. Không phải chỉ có sống là sống, chết cũng là sống. Cái chết cũng là linh thiêng. Con người biết cái chết như điều linh thiêng thì chứng ngộ. Chứng ngộ có nghĩa không có cái chết đối với con người như vậy. Chứng ngộ là cái chết ở nơi không có cái chết.      Những câu kinh này đã được Osho diễn giải từ Yog    Tùy bạn suy ngẫm. Osho nói chứng ngộ không phải là cái phải đạt được, nó là trạng thái tự nhiên. Chúng ta không thể trở về nó bằng cái mà chúng ta gọi là tri thức.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover1603551299270-blob.jpg",
        "category":"Văn Hóa - Xã Hội - Tôn Giáo ▸ Tâm Linh"
    },
    {
        "title" : "Becoming",
        "author" :" Michelle Obama",
        "discription" :"In a life filled with meaning and accomplishment, Michelle Obama has emerged as one of the most iconic and compelling women of our era. As First Lady of the United States of America—the first African American to serve in that role—she helped create the most welcoming and inclusive White House in history, while also establishing herself as a powerful advocate for women and girls in the U.S. and around the world, dramatically changing the ways that families pursue healthier and more active lives, and standing with her husband as he led America through some of its most harrowing moments. Along the way, she showed us a few dance moves, crushed Carpool Karaoke, and raised two down-to-earth daughters under an unforgiving media glare.",
        "img":"https://static.epub.vn/epubvn-image/optimized-cover-1544924877011-cover.jpg",
        "category":"Nhân vật - Sự kiện ▸ Nhân vật - Tiểu sử        "
    },
    {
        "title" : "",
        "author" :"",
        "discription" :"",
        "img":"",
        "category":""
    },
    {
        "title" : "",
        "author" :"",
        "discription" :"",
        "img":"",
        "category":""
    },
    {
        "title" : "",
        "author" :"",
        "discription" :"",
        "img":"",
        "category":""
    },
    {
        "title" : "",
        "author" :"",
        "discription" :"",
        "img":"",
        "category":""
    },
    {
        "title" : "",
        "author" :"",
        "discription" :"",
        "img":"",
        "category":""
    },
    {
        "title" : "",
        "author" :"",
        "discription" :"",
        "img":"",
        "category":""
    }
]